Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_pettynyt_dihtosis-rahoituksen_paattymiseen:_saamelaistiedon_saatavuudelle_olennaisen_hankkeen_toiminta_on_keskeytynyt_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät pettynyt Dihtosis-rahoituksen päättymiseen: saamelaistiedon saatavuudelle olennaisen hankkeen toiminta on keskeytynyt
sme: Sámediggi lea behtton Dihtosis-ruhtadeami nohkamii: sámedieđu oažžumii dehálaš prošeavtta doaibma lea gaskkalduvvan

source: Saamelaiskäräjät on pettynyt opetus- ja kulttuuriministeriön päätökseen olla myöntämättä nuorisoneuvostolle 30 000 e lisämäärärahaa Dihtosis-toiminnan vakinaistamiseksi.
sme: Sámediggi lea behtton oahpahus- ja kulturministeriija mearrádussii go ii mieđit nuoraidráđđái 30 000 e lassemearreruđa Dihtosis-doaimma fástan dahkamii.

source: Dihtosiksella on ollut olennainen asema saamelaistiedon saatavuuden turvaamisessa.
sme: Dihtosis-prošeavttas lea leamaš dehálaš sadji sámedieđu oažžuma dorvvasteamis.

source: Dihtosis-toiminnassa nuoret ovat oppineet saamelaiskulttuurista, ja se on nostanut saamelaisia sekä saamelaiskulttuuria osaksi nuorten arkitietoa.
sme: Dihtosis-doaimmas nuorat ohppet sámekultuvrras ja doaibma lokte sápmelaččaid ja sámekultuvrra oassin nuoraid árgadieđu.

source: Toiminnalla on myös tuettu saamelaisnuorten osallisuutta, yhdenvertaisuutta ja moninaisuutta.
sme: Doaimmain doarjut sámenuoraid osolašvuođa, ovttaveardásašvuođa ja máŋggaláganvuođa.

source: Saamelaiskäräjien nuorisoneuvosto on toteuttanut neljän lukuvuoden ajan Dihtosis-kouluvierailuja, joissa saamelaisnuoret vierailevat kertomassa saamelaisuudesta ja saamelaisesta kulttuurista.
sme: Sámedikki nuoraidráđđi lea ollašuhttán njealji lohkanjagi áigge Dihtosis-skuvlagalledemiid, main sámenuorat galledit muitaleamen sápmelašvuođas ja sámekultuvrras.

source: Hankkeen aikana on toteutettu opetuksen tueksi menetelmäpakka , mobiilipelejä ja video-oppitunteja .
sme: Prošeavtta áigge lea oahpahusa doarjjan ollašuhtton metodakoartabáhkka , mobiilaspealut ja video-oahppodiimmut .

source: Dihtosis-toiminnalle on ollut valtava tarve, ja hanke on ylittänyt vuosittain asetetut tavoitteet moninkertaisesti.
sme: Dihtosis-doibmii lea leamaš hui stuorra dárbu, ja prošeakta lea mannan jahkásaččat ásahuvvon mihttomeriid badjel máŋggageardásaččat.

source: Myös sen vaikuttavuutta tutkinut, nuorisoneuvoston kanssa yhteistyössä toteutettu pro gradu -työ (Heinola, 2022) osoitti, että Dihtosis on tarpeellinen ja tärkeä myös opettajien mielestä, ja että sillä on ollut suuri merkitys saamelaisnuorten hyvinvoinnille.
sme: Maiddái dan veaddjilvuođa dutkan pro gradu -bargu (Heinola, 2022), mii lea nuoraidráđiin ovttasbarggus ollašuhtton čujuhii, ahte Dihtosis lea dárbbašlaš ja dehálaš maiddái oahpaheaddjiid mielas, ja das lea leamaš stuorra mearkkašupmi sámenuoraid buresveadjimii.

source: – Suomen valtio on itsekin nostanut Dihtosis-hankkeen positiiviseksi esimerkiksi kansainvälisessä ihmisoikeusraportoinnissa siitä, kuinka Suomi edistää saamelaistietoa.
sme: – Suoma stáhta lea lokten Dihtosis-prošeavtta positiivvalaš ovdamearkan riikkaidgaskasaš olmmošvuoigatvuođaraporteremis das, mo Suopma ovddida sámedieđu.

source: Suomen valtio ei ole kuitenkaan aidosti sitoutunut toiminnan edistämiseen ja kansainvälisten velvoitteidensa toteuttamiseen, sillä toiminta loppuu vakituisen rahoituksen puutteessa, kertoo Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sme: Suoma stáhta ii goittotge leat duođalaččat čatnasan doaimma ovddideapmái ja riikkaidgaskasaš geatnegasvuođaidis ollašuhttimii. Doaibma nohká go fásta ruhtadeapmi váilu, muitala Sámedikki II várreságajođiheaddji Leo Aikio.

source: Yhteistyössä Nuorten Akatemian kanssa toteutettua hankemuotoista Dihtosis-toimintaa on toteutettu OKM:n erillisrahoituksella vuosina 2018–2022.
sme: Dihtosis-doaibma lea ollašuhtton Oahpahus- ja kulturministeriija sierraruhtademiin jagiin 2018-2022.

source: Hanketoiminta päättyi 30.6.2022.
sme: Ovttasbarggus Nuoraid Akatemiijain ollašuhtton prošeaktahámát doaibma nogai 30.6.2022.

source: Hankkeen tarkoituksena on tehdä saamelaisia ja saamelaiskulttuuria tunnetuksi valtaväestön nuorille.
sme: Prošeavtta ulbmilin lea leamaš dahkat sápmelaččaid ja sámekultuvrra dovddusin eanetlogu nuoraide.

source: Nuorisoneuvoston tavoitteena on Dihtosis-toiminnan vakiinnuttaminen osaksi nuorisoneuvoston perustoimintaa, ja tähän tarvitaan 30 000 euron lisämääräraha.
sme: Nuoraidráđi ulbmilin lea Dihtosis-doaimma stáđásmahttin oassin nuoraidráđi vuođđodoaimma, ja dása dárbbašuvvo 30 000 euro lassemearreruhta.

source: Hankemuotoinen toiminta ei ole kestävä ratkaisu, vaan saamelaistiedon edistämiseksi tarvitaan tavoitteellista työtä.
sme: Prošeaktahámát doaibma ii leat bistevaš čoavddus, muhto sámedieđu ovddideami várás dárbbašuvvo dihtomielalaš bargu.

source: – Valtion taloudessa 30 000 euroa on huomattavan pieni summa, mutta sillä on merkittäviä vaikutuksia saamelaisnuorten osallisuudelle, saamelaistiedon lisäämiselle sekä vihapuheen ja stereotypioiden vähentämiselle.
sme: – Stáhta ekonomiijas 30 000 euro lea unna supmi, muhto das leat mearkkašahtti váikkuhusat sámenuoraid osolašvuhtii, sámedieđu lasiheapmái ja vaššiságaid ja stereotyhpaid geahpedeapmái.

source: On perusteltua odottaa valtiolta tätä panostusta, sanoo nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: Lea ákkastallon sivva vuordit stáhtas dákkár doaimma ášši ovdii, dadjá nuoraidráđi ságadoalli Anni-Sofia Niittyvuopio

source: Saamelaistiedolle on valtava tarve
sme: Sámedihtui lea hui stuorra dárbu

source: Lapsiasiavaltuutetun toimiston tuoreen selvityksen mukaan saamelaislapset toivovat Suomeen enemmän tietoa saamelaisista.
sme: Mánáidáittardeaddji varas čielggadusa mielde sámemánát sávvet Supmii eanet dieđu sápmelaččaid birra.

source: Myös OKM:n kehittämistyöryhmän selvitys totesi, etteivät perusopetuksen oppimateriaalit vastaa riittävästi saamelaistiedon tarpeeseen, sillä niiden sisältämää saamelaistietoa on vähäisesti, ja se on puutteellista tai jopa väärää.
sme: Maiddái OKM ovddidanbargojoavkku čielggadus gávnnahii, ahte vuođđooahpahusa oahppamateriálat eai vástit doarvái bures sámedieđu dárbui, dasgo dat sisttisdollet sámedieđu unnán, ja diehtu lea váilevaš ja maiddái boastut.

source: Lapsiasiavaltuutetun selvityksessä lapset kokevat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
sme: Mánáidáittardeaddji čielggadusas mánát vásihit, ahte sápmelašvuođas, sámegielain ja kultuvrras diehtit Suomas hui unnán.

source: Ennen kaikkea selvitykseen osallistuneet lapset toivat esille tiedon lisäämisen tärkeyden.
sme: Vuosttaš áššin čielggadussii oassálastán mánát bukte ovdan dieđu lasiheami dehálašvuođa.

source: Jos saamelaisuudesta tiedettäisiin enemmän, ennakkoluuloja ja syrjintää olisi vähemmän.
sme: Jos olbmot dieđášedje eanet sápmelašvuođas, ovdagáttut ja olggušteapmi livčče unnit.

source: Syrjintään liittyvät epäkohdat tulisi lasten mielestä nostaa avoimesti esille.
sme: Olggušteapmái gullevaš boasttuvuođaid galggašii mánáid mielas loktet rahpasit ovdan.

source: – Olisi harmillista, jos hanke loppuisi nyt, kun opettajat ovat löytäneet hankkeen toiminnan ja materiaalit.
sme: – Livččii váivi, jos prošeakta nogašii dál, go oahpaheaddjit leat gávdnan prošeavtta doaimma ja materiálaid.

source: Keräämämme palautteen mukaan opettajien on ollut helpompi käsitellä saamelaisuutta opetuksessa kouluvierailujen jälkeen, ja he ovat aidosti sitoutuneita saamelaistiedon tuomiseksi osaksi opetustaan, jatkaa nuorisoneuvoston varapuheenjohtaja Maria Mäkinen.
sme: Máhcahaga vuođul, maid mii leat čohkken, oahpaheaddjiin lea leamas álkit gieđahallat sápmelašvuođa oahpahusas skuvlagalledemiid maŋŋá. Sii leat maiddái duođalaččat čatnasan sámedieđu buktimii oassin sin oahpahusa, joatká nuoraidráđi várreságadoalli Maria Mäkinen.

source: Lapsiasiavaltuutetun toimiston selvitys (2023): ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sme: Mánáidáittardeaddji doaimmahaga čielggadus (2023): ”Somá ahte justa mun oaččun stuđeret dán giela ja dat lea oassi mu kultuvrra”: Sámemánáid buresveadjin ja vuoigatvuođaid ollašuvvan ”

source: Opetus- ja kulttuuriministeriön selvitys (2020) Saamelaistietoa vai puuttuvaa tietoa saamelaisista?
sme: Oahpahus- ja kulturministeriija čielggadus (2020): Sámediehtu vai váilevaš diehtu sápmelaččain?

source: Selvitys saamelaistiedosta peruskoulun suomen- ja ruotsinkielisissä oppimateriaaleissa
sme: Čielggadus sámedieđus vuođđoskuvlla suoma- ja ruoŧagielat oahppamateriálain

source: Lisätietoja:
sme: Lassedieđut:

source: Leo Aikio Saamelaiskäräjien II puheenjohtaja leo.aikio(at)samediggi.fi 040 621 6505
sme: Leo Aikio Sámedikki II várreságajođiheaddji leo.aikio(at)samediggi.fi 040 621 6505

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905
sme: Anni-Sofia Niittyvuopio nuoraidráđi ságadoalli anni-sofia.niittyvuopio(at)samediggi.fi 040 610 7905

source: Elli-Marja Hetta, Nuorisosihteeri elli-marja.hetta(at)samediggi.fi
sme: Elli-Marja Hetta, Nuoraidčálli elli-marja.hetta(at)samediggi.fi 050 3825179

source: Saamelaiskäräjien nuorisoneuvoston päätehtäviä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia ympäri Suomen sekä vahvistaa saamelaisnuorten kuuluvuutta saamelaiskulttuuriin.
sme: Sámedikki nuoraidráđi váldobargun lea ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid birra Suoma ja nannet sámenuoraid gullevašvuođa sámekultuvrii.

source: Nuorisoneuvosto valmistelee myös ne Saamelaiskäräjien lausunnot, aloitteet ja muut kannanotot, jotka koskevat saamelaisnuoria tai saamelaisnuorten elinoloja.
sme: Nuoraidráđđi válmmaštallá maiddái daid Sámedikki cealkámušaid, álgagiid ja eará bealiváldimiid, mat gusket sámenuoraid dahje sámenuoraid eallindiliid.
